AllNinjasData.quests["ruRU"]={
    [31029]={t="Ранг D: Потерянная кошка",d="Клиентка хочет, чтобы вы нашли ее кошку. В последний раз ее видели на крыше ближайшего здания, когда она беспокоила АНБУ.$B$BПожалуйста, найдите ее, прежде чем она попадет в слишком большую беду."},
    [31030]={t="Ранг D: Собери для меня",d="Клиент хотел бы, чтобы ты $Gсобрал:собрала; для него овощей.$B$BОвощи посажены в Академии.",o="Собери овощи",ol={"Дикая морковь"},p="Привет, $N. Как проходит задание?"},
    [31034]={t="Ранг D: Сбор мусора",o="Собери мусор",ol={"Мусор"},d="Уборщик сегодня не вышел на работу.$B$BПожалуйста, сходи собери мусор за нами."},
    [31036]={t="Ранг D: Защита дорог",o="Разберитесь со сверчками",ol={"Гигантских сверчков убито"},d="Некоторые наши фермеры жаловались, что гигантские свечки в лесу за деревней вредят их урожаю.$B$BПожалуйста, избавься от сверчков, создающих проблемы за пределами деревни."}
};